{"the": 2, ",": 3, ".": 4, "and": 5, "a": 6, "of": 7, "to": 8, "is": 9, "it": 10, "in": 11, "i": 12, "this": 13, "that": 14, "\"": 15, "'s": 16, "-": 17, "/><br": 18, "was": 19, "as": 20, "for": 21, "with": 22, "movie": 23, "but": 24, "film": 25, "you": 26, "on": 27, "(": 28, "n't": 29, ")": 30, "not": 31, "are": 32, "he": 33, "his": 34, "have": 35, "be": 36, "one": 37, "all": 38, "at": 39, "they": 40, "by": 41, "!": 42, "an": 43, "who": 44, "from": 45, "like": 46, "so": 47, "her": 48, "or": 49, "there": 50, "just": 51, "about": 52, "do": 53, "has": 54, "out": 55, "'": 56, "if": 57, "what": 58, "some": 59, "good": 60, "?": 61, "she": 62, "more": 63, "very": 64, "when": 65, "would": 66, "up": 67, "time": 68, "even": 69, "no": 70, "can": 71, "my": 72, "which": 73, "story": 74, "only": 75, "really": 76, "had": 77, "their": 78, "see": 79, "were": 80, "we": 81, "me": 82, "did": 83, "does": 84, "well": 85, "than": 86, "...": 87, "much": 88, "been": 89, "could": 90, "get": 91, "bad": 92, "will": 93, "into": 94, ":": 95, "people": 96, "other": 97, "also": 98, "because": 99, "great": 100, "first": 101, "how": 102, "him": 103, "most": 104, "made": 105, "its": 106, "make": 107, "way": 108, "then": 109, "too": 110, "any": 111, "them": 112, "movies": 113, "<": 114, "after": 115, "/>the": 116, "br": 117, "think": 118, "characters": 119, "character": 120, "two": 121, "watch": 122, "films": 123, "many": 124, ";": 125, "being": 126, "love": 127, "life": 128, "plot": 129, "seen": 130, "never": 131, "acting": 132, "little": 133, "where": 134, "best": 135, "over": 136, "know": 137, "show": 138, "ever": 139, "off": 140, "man": 141, "your": 142, "better": 143, "*": 144, "still": 145, "here": 146, "end": 147, "should": 148, "say": 149, "these": 150, "scene": 151, "such": 152, "scenes": 153, "why": 154, "go": 155, "something": 156, "through": 157, "while": 158, "back": 159, "'ve": 160, "/": 161, "real": 162, "those": 163, "watching": 164, "thing": 165, "actors": 166, "'m": 167, "old": 168, "though": 169, "years": 170, "new": 171, "director": 172, "work": 173, "before": 174, "makes": 175, "now": 176, "nothing": 177, "actually": 178, "--": 179, "funny": 180, "find": 181, "going": 182, "another": 183, "look": 184, "few": 185, "same": 186, "every": 187, "lot": 188, "part": 189, "cast": 190, "again": 191, "us": 192, "/>i": 193, "world": 194, "ca": 195, "quite": 196, "got": 197, "down": 198, "young": 199, "want": 200, "pretty": 201, "seems": 202, "'re": 203, "things": 204, "&": 205, "around": 206, "fact": 207, "big": 208, "horror": 209, "take": 210, "thought": 211, "give": 212, "enough": 213, "may": 214, "between": 215, "long": 216, "action": 217, "both": 218, "own": 219, "original": 220, "series": 221, "however": 222, "right": 223, "always": 224, "must": 225, "without": 226, "gets": 227, "family": 228, "times": 229, "saw": 230, "point": 231, "come": 232, "role": 233, "comedy": 234, "whole": 235, "least": 236, "almost": 237, "interesting": 238, "bit": 239, "done": 240, "music": 241, "script": 242, "far": 243, "guy": 244, "feel": 245, "making": 246, "might": 247, "anything": 248, "performance": 249, "minutes": 250, "probably": 251, "last": 252, "since": 253, "girl": 254, "am": 255, "'ll": 256, "kind": 257, "tv": 258, "woman": 259, "worst": 260, "away": 261, "rather": 262, "day": 263, "yet": 264, "sure": 265, "played": 266, "fun": 267, "hard": 268, "found": 269, "each": 270, "anyone": 271, "course": 272, "our": 273, "goes": 274, "especially": 275, "trying": 276, "believe": 277, "comes": 278, "looking": 279, "set": 280, "having": 281, "screen": 282, "although": 283, "put": 284, "looks": 285, "different": 286, "actor": 287, "place": 288, "book": 289, "year": 290, "money": 291, "reason": 292, "someone": 293, "/>this": 294, "true": 295, "main": 296, "let": 297, "three": 298, "ending": 299, "shows": 300, "once": 301, "everything": 302, "sense": 303, "seem": 304, "job": 305, "worth": 306, "maybe": 307, "said": 308, "dvd": 309, "plays": 310, "takes": 311, "play": 312, "american": 313, "beautiful": 314, "'d": 315, "house": 316, "high": 317, "10": 318, "john": 319, "effects": 320, "watched": 321, "everyone": 322, "together": 323, "2": 324, "himself": 325, "wife": 326, "left": 327, "instead": 328, "during": 329, "father": 330, "special": 331, "later": 332, "night": 333, "audience": 334, "star": 335, "half": 336, "version": 337, "shot": 338, "seeing": 339, "war": 340, "excellent": 341, "nice": 342, "black": 343, "idea": 344, "mind": 345, "less": 346, "read": 347, "else": 348, "simply": 349, "fan": 350, "used": 351, "second": 352, "hollywood": 353, "help": 354, "short": 355, "completely": 356, "poor": 357, "given": 358, "classic": 359, "line": 360, "men": 361, "dead": 362, "top": 363, "budget": 364, "kids": 365, "try": 366, "need": 367, "home": 368, "death": 369, "rest": 370, "enjoy": 371, "low": 372, "full": 373, "either": 374, "performances": 375, "production": 376, "truly": 377, "friends": 378, "wrong": 379, "until": 380, "boring": 381, "use": 382, "camera": 383, "couple": 384, "tell": 385, "along": 386, "video": 387, "mean": 388, "/>it": 389, "recommend": 390, "stupid": 391, "women": 392, "small": 393, "stars": 394, "awful": 395, "remember": 396, "came": 397, "school": 398, "moments": 399, "sex": 400, "start": 401, "next": 402, "wonderful": 403, "playing": 404, "understand": 405, "face": 406, "keep": 407, "getting": 408, "perhaps": 409, "early": 410, "person": 411, "terrible": 412, "written": 413, "often": 414, "perfect": 415, "human": 416, "episode": 417, "gives": 418, "name": 419, "style": 420, "piece": 421, "lines": 422, "become": 423, "..": 424, "liked": 425, "definitely": 426, "others": 427, "felt": 428, "mother": 429, "supposed": 430, "boy": 431, "doing": 432, "itself": 433, "against": 434, "dialogue": 435, "lost": 436, "head": 437, "live": 438, "entire": 439, "went": 440, "case": 441, "absolutely": 442, "children": 443, "waste": 444, "cinema": 445, "picture": 446, "white": 447, "sort": 448, "certainly": 449, "hope": 450, "finally": 451, "worse": 452, "called": 453, "son": 454, "problem": 455, "title": 456, "fans": 457, "loved": 458, "evil": 459, "entertaining": 460, "several": 461, "beginning": 462, "yes": 463, "becomes": 464, "friend": 465, "based": 466, "\u0096": 467, "child": 468, "killer": 469, "lives": 470, "already": 471, "seemed": 472, "direction": 473, "dark": 474, "drama": 475, "wanted": 476, "3": 477, "throughout": 478, "care": 479, "laugh": 480, "under": 481, "example": 482, "turn": 483, "michael": 484, "final": 485, "art": 486, "fine": 487, "works": 488, "history": 489, "lead": 490, "tries": 491, "guys": 492, "oh": 493, "guess": 494, "close": 495, "enjoyed": 496, "heart": 497, "sound": 498, "humor": 499, "wo": 500, "wants": 501, "amazing": 502, "side": 503, "behind": 504, "totally": 505, "past": 506, "writing": 507, "<br": 508, "able": 509, "despite": 510, "game": 511, "turns": 512, "quality": 513, "flick": 514, "kill": 515, "favorite": 516, "gave": 517, "town": 518, "soon": 519, "today": 520, "viewer": 521, "starts": 522, "act": 523, "days": 524, "genre": 525, "unfortunately": 526, "1": 527, "hand": 528, "kid": 529, "car": 530, "stories": 531, "self": 532, "directed": 533, "god": 534, "girls": 535, "run": 536, "decent": 537, "city": 538, "sometimes": 539, "late": 540, "horrible": 541, "feeling": 542, "parts": 543, "actress": 544, "blood": 545, "eyes": 546, "voice": 547, "....": 548, "hour": 549, "expect": 550, "slow": 551, "brilliant": 552, "strong": 553, "themselves": 554, ">": 555, "thinking": 556, "fight": 557, "heard": 558, "says": 559, "took": 560, "writer": 561, "brother": 562, "stuff": 563, "myself": 564, "daughter": 565, "highly": 566, "obviously": 567, "overall": 568, "age": 569, "except": 570, "type": 571, "roles": 572, "matter": 573, "killed": 574, "living": 575, "etc": 576, "mr.": 577, "moment": 578, "leave": 579, "lack": 580, "stop": 581, "coming": 582, "police": 583, "extremely": 584, "happens": 585, "particularly": 586, "hit": 587, "known": 588, "james": 589, "wonder": 590, "hero": 591, "happened": 592, "obvious": 593, "violence": 594, "attempt": 595, "cut": 596, "involved": 597, "told": 598, "chance": 599, "murder": 600, "complete": 601, "/>there": 602, "save": 603, "group": 604, "hell": 605, "score": 606, "career": 607, "looked": 608, "including": 609, "interest": 610, "alone": 611, "exactly": 612, "song": 613, "relationship": 614, "annoying": 615, "number": 616, "whose": 617, "experience": 618, "crap": 619, "gore": 620, "musical": 621, "serious": 622, "running": 623, "simple": 624, "shown": 625, "taken": 626, "none": 627, "cool": 628, "sad": 629, "scary": 630, "please": 631, "cinematography": 632, "hours": 633, "across": 634, "light": 635, "english": 636, "opinion": 637, "happen": 638, "husband": 639, "usually": 640, "reality": 641, "david": 642, "opening": 643, "somewhat": 644, "usual": 645, "/>in": 646, "ends": 647, "ago": 648, "huge": 649, "released": 650, "jack": 651, "level": 652, "/>if": 653, "middle": 654, "change": 655, "finds": 656, "important": 657, "taking": 658, "king": 659, "wish": 660, "happy": 661, "novel": 662, "ok": 663, "single": 664, "seriously": 665, "hilarious": 666, "robert": 667, "ones": 668, "yourself": 669, "talking": 670, "power": 671, "room": 672, "started": 673, "saying": 674, "possible": 675, "mostly": 676, "jokes": 677, "modern": 678, "b": 679, "turned": 680, "shots": 681, "female": 682, "5": 683, "order": 684, "major": 685, "ridiculous": 686, "country": 687, "due": 688, "events": 689, "word": 690, "view": 691, "comic": 692, "documentary": 693, "strange": 694, "class": 695, "apparently": 696, "call": 697, "british": 698, "tells": 699, "five": 700, "bring": 701, "episodes": 702, "earth": 703, "supporting": 704, "talent": 705, "george": 706, "silly": 707, "body": 708, "fast": 709, "non": 710, "songs": 711, "attention": 712, "easily": 713, "local": 714, "thriller": 715, "romantic": 716, "knows": 717, "miss": 718, "4": 719, "clearly": 720, "future": 721, "television": 722, "cheap": 723, "words": 724, "sequence": 725, "rock": 726, "anyway": 727, "sets": 728, "disappointed": 729, "problems": 730, "appears": 731, "basically": 732, "paul": 733, "falls": 734, "four": 735, "knew": 736, "oscar": 737, "moving": 738, "entertainment": 739, "similar": 740, "straight": 741, "near": 742, "whether": 743, "beyond": 744, "giving": 745, "upon": 746, "it.<br": 747, "/>but": 748, "mystery": 749, "message": 750, "within": 751, "predictable": 752, "animation": 753, "theater": 754, "stand": 755, "needs": 756, "rating": 757, "dull": 758, "lady": 759, "talk": 760, "french": 761, "points": 762, "mention": 763, "named": 764, "bunch": 765, "lee": 766, "feels": 767, "minute": 768, "enjoyable": 769, "richard": 770, "york": 771, "team": 772, "sister": 773, "eye": 774, "easy": 775, "typical": 776, "review": 777, "working": 778, "feature": 779, "actual": 780, "ways": 781, "sequel": 782, "above": 783, "theme": 784, "release": 785, "surprised": 786, "fantastic": 787, "parents": 788, "tale": 789, "add": 790, "red": 791, "elements": 792, "viewers": 793, "die": 794, "nearly": 795, "stay": 796, "hate": 797, "dialog": 798, "ten": 799, "peter": 800, "figure": 801, "dance": 802, "re": 803, "/>and": 804, "buy": 805, "begins": 806, "means": 807, "lots": 808, "among": 809, "famous": 810, "storyline": 811, "filmed": 812, "greatest": 813, "comments": 814, "fall": 815, "clear": 816, "herself": 817, "material": 818, "editing": 819, "tom": 820, "realistic": 821, "space": 822, "showing": 823, "movie.<br": 824, "certain": 825, "lame": 826, "somehow": 827, "leads": 828, "effort": 829, "using": 830, "zombie": 831, "particular": 832, "sequences": 833, "gone": 834, "/>a": 835, "doubt": 836, "general": 837, "film.<br": 838, "soundtrack": 839, "follow": 840, "form": 841, "tried": 842, "weak": 843, "wait": 844, "viewing": 845, "check": 846, "sorry": 847, "kept": 848, "america": 849, "brought": 850, "hear": 851, "poorly": 852, "crime": 853, "de": 854, "japanese": 855, "period": 856, "suspense": 857, "season": 858, "avoid": 859, "premise": 860, "reviews": 861, "learn": 862, "atmosphere": 863, "imagine": 864, "rent": 865, "eventually": 866, "free": 867, "sexual": 868, "decided": 869, "difficult": 870, "expected": 871, "/>as": 872, "question": 873, "disney": 874, "surprise": 875, "$": 876, "average": 877, "became": 878, "move": 879, "forget": 880, "nature": 881, "possibly": 882, "nor": 883, "whatever": 884, "joe": 885, "deal": 886, "reading": 887, "believable": 888, "s": 889, "leaves": 890, "baby": 891, "sit": 892, "screenplay": 893, "subject": 894, "street": 895, "20": 896, "needed": 897, "jane": 898, "note": 899, "directors": 900, "romance": 901, "third": 902, "meets": 903, "monster": 904, "begin": 905, "stage": 906, "sci": 907, "beauty": 908, "realize": 909, "forced": 910, "fi": 911, "acted": 912, "dog": 913, "indeed": 914, "brings": 915, "fantasy": 916, "killing": 917, "write": 918, "deep": 919, "credits": 920, "crazy": 921, "writers": 922, "superb": 923, "hot": 924, "dramatic": 925, "memorable": 926, "dream": 927, "footage": 928, "previous": 929, "meet": 930, "keeps": 931, "directing": 932, "male": 933, "older": 934, "comment": 935, "situation": 936, "features": 937, "laughs": 938, "otherwise": 939, "christmas": 940, "truth": 941, "earlier": 942, "shame": 943, "setting": 944, "emotional": 945, "whom": 946, "okay": 947, "weird": 948, "open": 949, "plenty": 950, "rate": 951, "creepy": 952, "unique": 953, "badly": 954, "mess": 955, "interested": 956, "towards": 957, "doctor": 958, "ask": 959, "forward": 960, "casting": 961, "return": 962, "sounds": 963, "mark": 964, "plus": 965, "result": 966, "worked": 967, "quickly": 968, "`": 969, "development": 970, "effect": 971, "imdb": 972, "box": 973, "perfectly": 974, "battle": 975, "society": 976, "unless": 977, "background": 978, "admit": 979, "leading": 980, "potential": 981, "incredibly": 982, "portrayed": 983, "business": 984, "political": 985, "present": 986, "expecting": 987, "appear": 988, "cheesy": 989, "personal": 990, "meant": 991, "fails": 992, "hands": 993, "fire": 994, "air": 995, "pay": 996, "girlfriend": 997, "various": 998, "cute": 999, "hardly": 1000, "total": 1001, "western": 1002, "gay": 1003, "william": 1004, "ben": 1005, "era": 1006, "cop": 1007, "inside": 1008, "front": 1009, "fairly": 1010, "social": 1011, "telling": 1012, "secret": 1013, "create": 1014, "odd": 1015, "copy": 1016, "success": 1017, "missing": 1018, "villain": 1019, "boys": 1020, "powerful": 1021, "ideas": 1022, "break": 1023, "outside": 1024, "bill": 1025, "manages": 1026, "talented": 1027, "joke": 1028, "nudity": 1029, "rich": 1030, "married": 1031, "masterpiece": 1032, "flat": 1033, "cold": 1034, "dumb": 1035, "30": 1036, "deserves": 1037, "apart": 1038, "dr.": 1039, "fighting": 1040, "twist": 1041, "hold": 1042, "attempts": 1043, "recently": 1044, "scott": 1045, "sweet": 1046, "match": 1047, "decides": 1048, "crew": 1049, "wrote": 1050, "plain": 1051, "remake": 1052, "brothers": 1053, "gun": 1054, "reasons": 1055, "office": 1056, "list": 1057, "popular": 1058, "agree": 1059, "missed": 1060, "created": 1061, "large": 1062, "mentioned": 1063, "pace": 1064, "pure": 1065, "ended": 1066, "considering": 1067, "waiting": 1068, "further": 1069, "wasted": 1070, "/>so": 1071, "incredible": 1072, "convincing": 1073, "80": 1074, "water": 1075, "spirit": 1076, "sadly": 1077, "caught": 1078, "uses": 1079, "public": 1080, "produced": 1081, "la": 1082, "following": 1083, "island": 1084, "fear": 1085, "compared": 1086, "suddenly": 1087, "laughing": 1088, "spent": 1089, "sees": 1090, "singing": 1091, "century": 1092, "dancing": 1093, "credit": 1094, "revenge": 1095, "intelligent": 1096, "science": 1097, "unlike": 1098, "co": 1099, "filled": 1100, "neither": 1101, "positive": 1102, "/>what": 1103, "entirely": 1104, "filmmakers": 1105, "mary": 1106, "violent": 1107, "appreciate": 1108, "runs": 1109, "slightly": 1110, "escape": 1111, "bored": 1112, "party": 1113, "portrayal": 1114, "van": 1115, "successful": 1116, "younger": 1117, "familiar": 1118, "cover": 1119, "visual": 1120, "tension": 1121, "members": 1122, "biggest": 1123, "cartoon": 1124, "store": 1125, "focus": 1126, "tony": 1127, "win": 1128, "speak": 1129, "clever": 1130, "kills": 1131, "zombies": 1132, "adult": 1133, "moves": 1134, "language": 1135, "adventure": 1136, "solid": 1137, "italian": 1138, "value": 1139, "control": 1140, "recent": 1141, "jim": 1142, "basic": 1143, "walk": 1144, "exciting": 1145, "cat": 1146, "culture": 1147, "effective": 1148, "90": 1149, "tone": 1150, "amusing": 1151, "choice": 1152, "trouble": 1153, "company": 1154, "trash": 1155, "former": 1156, "state": 1157, "german": 1158, "producers": 1159, "follows": 1160, "band": 1161, "spend": 1162, "won": 1163, "force": 1164, "books": 1165, "decide": 1166, "concept": 1167, "rated": 1168, "hair": 1169, "barely": 1170, "respect": 1171, "ultimately": 1172, "slasher": 1173, "heavy": 1174, "died": 1175, "studio": 1176, "considered": 1177, "animated": 1178, "honest": 1179, "showed": 1180, "8": 1181, "project": 1182, "charming": 1183, "impossible": 1184, "consider": 1185, "15": 1186, "bizarre": 1187, "planet": 1188, "fit": 1189, "cult": 1190, "mad": 1191, "makers": 1192, "starring": 1193, "common": 1194, "trip": 1195, "ghost": 1196, "disturbing": 1197, "meaning": 1198, "pointless": 1199, "dad": 1200, "chemistry": 1201, "smith": 1202, "brain": 1203, "amount": 1204, "longer": 1205, "south": 1206, "audiences": 1207, "shooting": 1208, "london": 1209, "nt": 1210, "accent": 1211, "depth": 1212, "leaving": 1213, "values": 1214, "steve": 1215, "impressive": 1216, "natural": 1217, "awesome": 1218, "images": 1219, "7": 1220, "situations": 1221, "college": 1222, "failed": 1223, "sam": 1224, "anti": 1225, "west": 1226, "prison": 1227, "somewhere": 1228, "fake": 1229, "stick": 1230, "literally": 1231, "magic": 1232, "camp": 1233, "bought": 1234, "law": 1235, "sick": 1236, "generally": 1237, "thanks": 1238, "involving": 1239, "explain": 1240, "motion": 1241, "cause": 1242, "touch": 1243, "tough": 1244, "walking": 1245, "likes": 1246, "recommended": 1247, "super": 1248, "post": 1249, "army": 1250, "fiction": 1251, "computer": 1252, "ability": 1253, "questions": 1254, "normal": 1255, "standard": 1256, "ex": 1257, "pictures": 1258, "detective": 1259, "harry": 1260, "pick": 1261, "utterly": 1262, "vampire": 1263, "immediately": 1264, "alive": 1265, "catch": 1266, "beautifully": 1267, "fair": 1268, "purpose": 1269, "glad": 1270, "conclusion": 1271, "rare": 1272, "changed": 1273, "surprisingly": 1274, "drive": 1275, "road": 1276, "appearance": 1277, "pathetic": 1278, "managed": 1279, "naked": 1280, "master": 1281, "week": 1282, "channel": 1283, "military": 1284, "added": 1285, "loud": 1286, "kelly": 1287, "yeah": 1288, "humour": 1289, "producer": 1290, "sitting": 1291, "sexy": 1292, "personally": 1293, "chase": 1294, "frank": 1295, "fully": 1296, "shoot": 1297, "terms": 1298, "aspect": 1299, "club": 1300, "nowhere": 1301, "thinks": 1302, "aside": 1303, "stewart": 1304, "garbage": 1305, "charlie": 1306, "costumes": 1307, "nobody": 1308, "silent": 1309, "gang": 1310, "comedies": 1311, "mood": 1312, "appeal": 1313, "remains": 1314, "batman": 1315, "historical": 1316, "twists": 1317, "wild": 1318, "drawn": 1319, "genius": 1320, "marriage": 1321, "journey": 1322, "touching": 1323, "/>all": 1324, "dreams": 1325, "attack": 1326, "%": 1327, "paris": 1328, "adaptation": 1329, "honestly": 1330, "edge": 1331, "grade": 1332, "thank": 1333, "subtle": 1334, "color": 1335, "/>my": 1336, "themes": 1337, "likely": 1338, "knowing": 1339, "door": 1340, "complex": 1341, "lovely": 1342, "equally": 1343, "painful": 1344, "award": 1345, "100": 1346, "contains": 1347, "date": 1348, "places": 1349, "indian": 1350, "taste": 1351, "noir": 1352, "mistake": 1353, "slowly": 1354, "central": 1355, "spoilers": 1356, "soul": 1357, "animals": 1358, "stunning": 1359, "smart": 1360, "scenery": 1361, "plan": 1362, "constantly": 1363, "pieces": 1364, "church": 1365, "boss": 1366, "government": 1367, "christopher": 1368, "stands": 1369, "thrown": 1370, "narrative": 1371, "unbelievable": 1372, "aspects": 1373, "boyfriend": 1374, "cinematic": 1375, "outstanding": 1376, "9": 1377, "mysterious": 1378, "throw": 1379, "key": 1380, "hoping": 1381, "excuse": 1382, "blue": 1383, "issues": 1384, "ride": 1385, "numbers": 1386, "photography": 1387, "giant": 1388, "thus": 1389, "innocent": 1390, "victim": 1391, "developed": 1392, "loves": 1393, "presented": 1394, "woods": 1395, "train": 1396, "justice": 1397, "terrific": 1398, "hotel": 1399, "ray": 1400, "impression": 1401, "mainly": 1402, "charm": 1403, "surely": 1404, "double": 1405, "climax": 1406, "feelings": 1407, "70": 1408, "jones": 1409, "pass": 1410, "ahead": 1411, "million": 1412, "jerry": 1413, "laughable": 1414, "50": 1415, "sent": 1416, "likable": 1417, "forever": 1418, "presence": 1419, "falling": 1420, "filming": 1421, "manner": 1422, "details": 1423, "soldiers": 1424, "exception": 1425, "building": 1426, "minor": 1427, "lived": 1428, "finish": 1429, "dies": 1430, "charles": 1431, "bruce": 1432, "held": 1433, "/>one": 1434, "six": 1435, "mom": 1436, "chris": 1437, "disappointing": 1438, "puts": 1439, "track": 1440, "drug": 1441, "expectations": 1442, "brief": 1443, "appeared": 1444, "available": 1445, "americans": 1446, "wow": 1447, "tired": 1448, "6": 1449, "born": 1450, "critics": 1451, "intended": 1452, "share": 1453, "opportunity": 1454, "emotions": 1455, "hey": 1456, "direct": 1457, "random": 1458, "fascinating": 1459, "acts": 1460, "include": 1461, "speaking": 1462, "hurt": 1463, "suggest": 1464, "approach": 1465, "image": 1466, "bother": 1467, "system": 1468, "bottom": 1469, "allen": 1470, "element": 1471, "twice": 1472, "land": 1473, "step": 1474, "names": 1475, "festival": 1476, "green": 1477, "cry": 1478, "wise": 1479, "lover": 1480, "shock": 1481, "childhood": 1482, "race": 1483, "disappointment": 1484, "sub": 1485, "followed": 1486, "=": 1487, "park": 1488, "confusing": 1489, "everybody": 1490, "zero": 1491, "gorgeous": 1492, "pain": 1493, "summer": 1494, "bed": 1495, "suppose": 1496, "opera": 1497, "fellow": 1498, "serial": 1499, "trailer": 1500, "support": 1501, "alien": 1502, "martin": 1503, "merely": 1504, "confused": 1505, "finding": 1506, "offer": 1507, "putting": 1508, "changes": 1509, "adults": 1510, "wall": 1511, "provides": 1512, "stuck": 1513, "difference": 1514, "funniest": 1515, "mix": 1516, "spot": 1517, "wondering": 1518, "delivers": 1519, "christian": 1520, "mediocre": 1521, "besides": 1522, "notice": 1523, "compelling": 1524, "extreme": 1525, "helps": 1526, "damn": 1527, "fresh": 1528, "attractive": 1529, "victims": 1530, "40": 1531, "flying": 1532, "answer": 1533, "seemingly": 1534, "bar": 1535, "stone": 1536, "imagination": 1537, "student": 1538, "happening": 1539, "animal": 1540, "negative": 1541, "arthur": 1542, "lose": 1543, "lighting": 1544, "relationships": 1545, "supposedly": 1546, "content": 1547, "emotion": 1548, "event": 1549, "lord": 1550, "thin": 1551, "beat": 1552, "absolute": 1553, "impact": 1554, "flicks": 1555, "paid": 1556, "henry": 1557, "creative": 1558, "folks": 1559, "moral": 1560, "actresses": 1561, "students": 1562, "addition": 1563, "holes": 1564, "ii": 1565, "listen": 1566, "don": 1567, "tragedy": 1568, "picked": 1569, "impressed": 1570, "proves": 1571, "porn": 1572, "becoming": 1573, "creature": 1574, "worthy": 1575, "latter": 1576, "hidden": 1577, "jean": 1578, "winning": 1579, "artistic": 1580, "agent": 1581, "professional": 1582, "jackson": 1583, "area": 1584, "standards": 1585, "gem": 1586, "inspired": 1587, "ugly": 1588, "forgotten": 1589, "food": 1590, "williams": 1591, "flaws": 1592, "ship": 1593, "lacks": 1594, "length": 1595, "tragic": 1596, "seconds": 1597, "murders": 1598, "intense": 1599, "laughed": 1600, "affair": 1601, "count": 1602, "epic": 1603, "clich\u00e9": 1604, "/>overall": 1605, "hospital": 1606, "al": 1607, "brian": 1608, "billy": 1609, "dirty": 1610, "thoroughly": 1611, "wars": 1612, "fell": 1613, "apartment": 1614, "quick": 1615, "nasty": 1616, "teenage": 1617, "offers": 1618, "fox": 1619, "seven": 1620, "deliver": 1621, "redeeming": 1622, "design": 1623, "includes": 1624, "struggle": 1625, "ready": 1626, "mouth": 1627, "soldier": 1628, "reminded": 1629, "page": 1630, "witch": 1631, "angry": 1632, "information": 1633, "teen": 1634, "\u0085 ": 1635, "ground": 1636, "#": 1637, "davis": 1638, "onto": 1639, "collection": 1640, "news": 1641, "introduced": 1642, "detail": 1643, "rented": 1644, "therefore": 1645, "states": 1646, "afraid": 1647, "cgi": 1648, "mr": 1649, "danny": 1650, "plane": 1651, "artist": 1652, "wearing": 1653, "pull": 1654, "describe": 1655, "scientist": 1656, "mental": 1657, "turning": 1658, "rip": 1659, "captain": 1660, "bond": 1661, "cross": 1662, "deeply": 1663, "build": 1664, "dying": 1665, "location": 1666, "adds": 1667, "led": 1668, "queen": 1669, "criminal": 1670, "moved": 1671, "alan": 1672, "lets": 1673, "compare": 1674, "fashion": 1675, "heaven": 1676, "humans": 1677, "personality": 1678, "wonderfully": 1679, "industry": 1680, "machine": 1681, "games": 1682, "martial": 1683, "carry": 1684, "time.<br": 1685, "filmmaker": 1686, "drugs": 1687, "desire": 1688, "clothes": 1689, "desperate": 1690, "remarkable": 1691, "teacher": 1692, "grace": 1693, "intelligence": 1694, "ring": 1695, "trust": 1696, "asks": 1697, "nightmare": 1698, "willing": 1699, "taylor": 1700, "provide": 1701, "uncle": 1702, "allow": 1703, "member": 1704, "rarely": 1705, "realized": 1706, "/>for": 1707, "suit": 1708, "tarzan": 1709, "favourite": 1710, "castle": 1711, "disaster": 1712, "anymore": 1713, "ed": 1714, "grand": 1715, "commentary": 1716, "physical": 1717, "treat": 1718, "station": 1719, "apparent": 1720, "accident": 1721, "engaging": 1722, "jump": 1723, "pleasure": 1724, "scared": 1725, "chinese": 1726, "extra": 1727, "pop": 1728, "powers": 1729, "tears": 1730, "helped": 1731, "allowed": 1732, "anybody": 1733, "loving": 1734, "suicide": 1735, "wooden": 1736, "phone": 1737, "holds": 1738, "faces": 1739, "watchable": 1740, "rape": 1741, "superior": 1742, "shocking": 1743, "search": 1744, "cops": 1745, "fred": 1746, "kate": 1747, "brutal": 1748, "began": 1749, "heroes": 1750, "actions": 1751, "intriguing": 1752, "england": 1753, "sight": 1754, "stephen": 1755, "eddie": 1756, "roll": 1757, "tim": 1758, "technical": 1759, "paced": 1760, "douglas": 1761, "energy": 1762, "surprising": 1763, ".....": 1764, "growing": 1765, "comedic": 1766, "unusual": 1767, "religious": 1768, "devil": 1769, "joan": 1770, "spoiler": 1771, "returns": 1772, "hated": 1773, "jason": 1774, "candy": 1775, "memory": 1776, "explanation": 1777, "arts": 1778, "independent": 1779, "andy": 1780, "academy": 1781, "moon": 1782, "johnny": 1783, "pilot": 1784, "passion": 1785, "sky": 1786, "jeff": 1787, "issue": 1788, "soft": 1789, "heads": 1790, "wanting": 1791, "skip": 1792, "lies": 1793, "finished": 1794, "reminds": 1795, "ford": 1796, "jesus": 1797, "wedding": 1798, "legend": 1799, "twenty": 1800, "faith": 1801, "pre": 1802, "lovers": 1803, "accept": 1804, "met": 1805, "superman": 1806, "somebody": 1807, "anywhere": 1808, "gold": 1809, "wide": 1810, "nicely": 1811, "ms.": 1812, "media": 1813, "river": 1814, "bits": 1815, "bloody": 1816, "ball": 1817, "japan": 1818, "joy": 1819, "\"<br": 1820, "eating": 1821, "private": 1822, "kevin": 1823, "horse": 1824, "\u0085": 1825, "x": 1826, "nonsense": 1827, "memories": 1828, "mixed": 1829, "cage": 1830, "ann": 1831, "sat": 1832, "shakespeare": 1833, "necessary": 1834, "suspect": 1835, "limited": 1836, "vision": 1837, "12": 1838, "ill": 1839, "sleep": 1840, "heroine": 1841, "radio": 1842, "ladies": 1843, "unnecessary": 1844, "record": 1845, "price": 1846, "deserve": 1847, "ice": 1848, "constant": 1849, "warning": 1850, "capture": 1851, "hitler": 1852, "_": 1853, "lacking": 1854, "empty": 1855, "adam": 1856, "broken": 1857, "continue": 1858, "instance": 1859, "european": 1860, "theatre": 1861, "monsters": 1862, "dressed": 1863, "absurd": 1864, "saving": 1865, "deserved": 1866, "treated": 1867, "vhs": 1868, "/>when": 1869, "80s": 1870, "jennifer": 1871, "delightful": 1872, "prince": 1873, "bright": 1874, "pretentious": 1875, "higher": 1876, "finest": 1877, "cable": 1878, "dangerous": 1879, "gene": 1880, "creating": 1881, "field": 1882, "santa": 1883, "saved": 1884, "explained": 1885, "plots": 1886, "nick": 1887, "dick": 1888, "manage": 1889, "russian": 1890, "featuring": 1891, "werewolf": 1892, "judge": 1893, "kinda": 1894, "smile": 1895, "unknown": 1896, "keeping": 1897, "whenever": 1898, "realism": 1899, "whatsoever": 1900, "pacing": 1901, "eat": 1902, "loose": 1903, "/>now": 1904, "knowledge": 1905, "sign": 1906, "opposite": 1907, "kick": 1908, "process": 1909, "washington": 1910, "torture": 1911, "blame": 1912, "asked": 1913, "drunk": 1914, "wind": 1915, "pulled": 1916, "starting": 1917, "youth": 1918, "fat": 1919, "witty": 1920, "toward": 1921, "accurate": 1922, "normally": 1923, "grant": 1924, "cars": 1925, "fights": 1926, "bland": 1927, "officer": 1928, "quiet": 1929, "dated": 1930, "gotten": 1931, "freddy": 1932, "sucks": 1933, "friendship": 1934, "portray": 1935, "jimmy": 1936, "cuts": 1937, "numerous": 1938, "players": 1939, "psychological": 1940, "locations": 1941, "responsible": 1942, "soap": 1943, "clich\u00e9s": 1944, "screaming": 1945, "kong": 1946, "lewis": 1947, "shop": 1948, "trek": 1949, "exist": 1950, "travel": 1951, "traditional": 1952, "advice": 1953, "morgan": 1954, "golden": 1955, "partner": 1956, "dealing": 1957, "blonde": 1958, "miles": 1959, "owner": 1960, "curious": 1961, "connection": 1962, "simon": 1963, "bigger": 1964, "morning": 1965, "aware": 1966, "received": 1967, "terribly": 1968, "floor": 1969, "fail": 1970, "hopes": 1971, "opens": 1972, "skills": 1973, "noticed": 1974, "efforts": 1975, "genuine": 1976, "spanish": 1977, "loss": 1978, "70s": 1979, "international": 1980, "stock": 1981, "occasionally": 1982, "rob": 1983, "debut": 1984, "singer": 1985, "included": 1986, "mine": 1987, "reviewers": 1988, "lynch": 1989, "hill": 1990, "shallow": 1991, "genuinely": 1992, "keaton": 1993, "humanity": 1994, "according": 1995, "visuals": 1996, "player": 1997, "howard": 1998, "concerned": 1999, "edited": 2000, "vampires": 2001, "magnificent": 2002, "african": 2003, "wood": 2004, "continues": 2005, "below": 2006, "/>while": 2007, "breaks": 2008, "passed": 2009, "harris": 2010, "originally": 2011, "discovered": 2012, "conflict": 2013, "bank": 2014, "regular": 2015, "national": 2016, "mike": 2017, "ups": 2018, "develop": 2019, "fate": 2020, "suffering": 2021, "talents": 2022, "overly": 2023, "satire": 2024, "references": 2025, "rubbish": 2026, "discover": 2027, "community": 2028, "forces": 2029, "fu": 2030, "author": 2031, "lucky": 2032, "captured": 2033, "village": 2034, "ordinary": 2035, "months": 2036, "revealed": 2037, "luck": 2038, "results": 2039, "/>i'm": 2040, "whilst": 2041, "sing": 2042, "hits": 2043, "dimensional": 2044, "context": 2045, "calls": 2046, "bob": 2047, "visit": 2048, "/>to": 2049, "board": 2050, "proved": 2051, "brown": 2052, "proper": 2053, "streets": 2054, "/>that": 2055, "grew": 2056, "driving": 2057, "rose": 2058, "grown": 2059, "frankly": 2060, "survive": 2061, "unfunny": 2062, "luke": 2063, "gangster": 2064, "hunter": 2065, "understanding": 2066, "allows": 2067, "60": 2068, "emotionally": 2069, "frame": 2070, "visually": 2071, "strength": 2072, "killers": 2073, "learned": 2074, "d": 2075, "unable": 2076, "president": 2077, "guns": 2078, "/>however": 2079, "code": 2080, "steal": 2081, "gary": 2082, "segment": 2083, "awards": 2084, "dan": 2085, "marie": 2086, "humorous": 2087, "remembered": 2088, "ass": 2089, "them.<br": 2090, "current": 2091, "window": 2092, "asian": 2093, "sea": 2094, "prove": 2095, "ultimate": 2096, "sheer": 2097, "sean": 2098, "loses": 2099, "thomas": 2100, "native": 2101, "finale": 2102, "behavior": 2103, "deals": 2104, "na": 2105, "scream": 2106, "drew": 2107, "barbara": 2108, "11": 2109, "standing": 2110, "eric": 2111, "unexpected": 2112, "decade": 2113, "study": 2114, "naturally": 2115, "anna": 2116, "buddy": 2117, "spectacular": 2118, "sudden": 2119, "identity": 2120, "roy": 2121, "france": 2122, "murdered": 2123, "foot": 2124, "pair": 2125, "commercial": 2126, "cameo": 2127, "ancient": 2128, "stereotypes": 2129, "creates": 2130, "comparison": 2131, "victor": 2132, "parker": 2133, "core": 2134, "majority": 2135, "asking": 2136, "blind": 2137, "boat": 2138, "favor": 2139, "clean": 2140, "technology": 2141, "speed": 2142, "discovers": 2143, "reach": 2144, "sake": 2145, "angel": 2146, "relief": 2147, "versions": 2148, "delivered": 2149, "families": 2150, "leader": 2151, "priest": 2152, "anne": 2153, "corny": 2154, "evening": 2155, "awkward": 2156, "anthony": 2157, "protagonist": 2158, "sucked": 2159, "formula": 2160, "test": 2161, "mid": 2162, "villains": 2163, "gon": 2164, "perspective": 2165, "chosen": 2166, "foreign": 2167, "religion": 2168, "reaction": 2169, "albert": 2170, "practically": 2171, "graphic": 2172, "bomb": 2173, "brilliantly": 2174, "bet": 2175, "chick": 2176, "painfully": 2177, "types": 2178, "robin": 2179, "meeting": 2180, "driven": 2181, "winner": 2182, "site": 2183, "executed": 2184, "gory": 2185, "parody": 2186, "existence": 2187, "sheriff": 2188, "gratuitous": 2189, "woody": 2190, "aged": 2191, "sports": 2192, "flesh": 2193, "mission": 2194, "lesson": 2195, "gags": 2196, "cash": 2197, "fault": 2198, "ruined": 2199, "grow": 2200, "produce": 2201, "insane": 2202, "wit": 2203, "failure": 2204, "hearted": 2205, "1/2": 2206, "caused": 2207, "theaters": 2208, "baseball": 2209, "center": 2210, "ran": 2211, "utter": 2212, "vehicle": 2213, "model": 2214, "hearing": 2215, "welles": 2216, "obsessed": 2217, "decision": 2218, "entertained": 2219, "tape": 2220, "reviewer": 2221, "individual": 2222, "levels": 2223, "classics": 2224, "bear": 2225, "wayne": 2226, "desert": 2227, "psycho": 2228, "handsome": 2229, "program": 2230, "logic": 2231, "alex": 2232, "appealing": 2233, "steven": 2234, "feet": 2235, "round": 2236, "10/10": 2237, "largely": 2238, "gordon": 2239, "product": 2240, "universal": 2241, "generation": 2242, "pleasant": 2243, "sell": 2244, "relate": 2245, "contrived": 2246, "marry": 2247, "attitude": 2248, "send": 2249, "essentially": 2250, "jr.": 2251, "freedom": 2252, "stopped": 2253, "crowd": 2254, "capable": 2255, "moore": 2256, "excited": 2257, "chief": 2258, "sinatra": 2259, "treatment": 2260, "costs": 2261, "fill": 2262, "costume": 2263, "lake": 2264, "rescue": 2265, "assume": 2266, "endless": 2267, "dreadful": 2268, "involves": 2269, "built": 2270, "facts": 2271, "dry": 2272, "jackie": 2273, "exploitation": 2274, "lower": 2275, "louis": 2276, "cutting": 2277, "theatrical": 2278, "ages": 2279, "/>then": 2280, "cares": 2281, "losing": 2282, "halloween": 2283, "sequels": 2284, "vote": 2285, "strongly": 2286, "uk": 2287, "anime": 2288, "broadway": 2289, "portrays": 2290, "daniel": 2291, "pity": 2292, "tiny": 2293, "depressing": 2294, "par": 2295, "naive": 2296, "warm": 2297, "dubbed": 2298, "combination": 2299, "matters": 2300, "range": 2301, "talks": 2302, "kung": 2303, "fly": 2304, "thoughts": 2305, "laughter": 2306, "horribly": 2307, "recall": 2308, "cinderella": 2309, "matt": 2310, "i.e.": 2311, "/>also": 2312, "believes": 2313, "flashbacks": 2314, "ryan": 2315, "north": 2316, "haunted": 2317, "skin": 2318, "paper": 2319, "clue": 2320, "choose": 2321, "crappy": 2322, "rise": 2323, "contrast": 2324, "cost": 2325, "breaking": 2326, "hanging": 2327, "mini": 2328, "unrealistic": 2329, "hall": 2330, "irritating": 2331, "scare": 2332, "research": 2333, "reporter": 2334, "europe": 2335, "inner": 2336, "bringing": 2337, "extras": 2338, "substance": 2339, "promise": 2340, "claim": 2341, "disgusting": 2342, "voices": 2343, "relatively": 2344, "portraying": 2345, "described": 2346, "pile": 2347, "powell": 2348, "o": 2349, "teenagers": 2350, "influence": 2351, "saturday": 2352, "amateur": 2353, "fits": 2354, "anderson": 2355, "convinced": 2356, "joseph": 2357, "learns": 2358, "hunt": 2359, "hide": 2360, "designed": 2361, "rules": 2362, "realizes": 2363, "robot": 2364, "princess": 2365, "seasons": 2366, "tend": 2367, "football": 2368, "walter": 2369, "plans": 2370, "patrick": 2371, "sympathetic": 2372, "cowboy": 2373, "till": 2374, "captures": 2375, "r": 2376, "factor": 2377, "depicted": 2378, "harsh": 2379, "viewed": 2380, "oliver": 2381, "bodies": 2382, "):": 2383, "embarrassing": 2384, "target": 2385, "heck": 2386, "nominated": 2387, "contemporary": 2388, "africa": 2389, "spy": 2390, "seat": 2391, "/>you": 2392, "fame": 2393, "presents": 2394, "teenager": 2395, "promising": 2396, "trilogy": 2397, "handled": 2398, "germany": 2399, "teens": 2400, "remain": 2401, "walks": 2402, "evidence": 2403, "covered": 2404, "suffers": 2405, "training": 2406, "erotic": 2407, "latest": 2408, "market": 2409, "unfortunate": 2410, "/>not": 2411, "steals": 2412, "virtually": 2413, "blow": 2414, "shocked": 2415, "united": 2416, "mask": 2417, "propaganda": 2418, "nancy": 2419, "service": 2420, "chan": 2421, "semi": 2422, "claims": 2423, "scale": 2424, "asleep": 2425, "insult": 2426, "/>well": 2427, "serves": 2428, "circumstances": 2429, "sisters": 2430, "kim": 2431, "fairy": 2432, "appropriate": 2433, "brave": 2434, "sharp": 2435, "birth": 2436, "safe": 2437, "dozen": 2438, "closer": 2439, "max": 2440, "columbo": 2441, "provided": 2442, "australian": 2443, "underrated": 2444, "excitement": 2445, "holding": 2446, "/>first": 2447, "lousy": 2448, "amateurish": 2449, "drag": 2450, "weeks": 2451, "meanwhile": 2452, "weekend": 2453, "satisfying": 2454, "caine": 2455, "hitchcock": 2456, "/>after": 2457, "continuity": 2458, "notch": 2459, "qualities": 2460, "hopefully": 2461, "murphy": 2462, "security": 2463, "legendary": 2464, "nude": 2465, "pacino": 2466, "nevertheless": 2467, "magical": 2468, "faced": 2469, "danger": 2470, "u.s.": 2471, "touches": 2472, "rain": 2473, "f": 2474, "correct": 2475, "supernatural": 2476, "tedious": 2477, "politics": 2478, "rental": 2479, "highlight": 2480, "mrs.": 2481, "related": 2482, "fool": 2483, "angles": 2484, "hat": 2485, "/>at": 2486, "makeup": 2487, "repeated": 2488, "directly": 2489, "deadly": 2490, "dollars": 2491, "source": 2492, "massive": 2493, "occasional": 2494, "clark": 2495, "recognize": 2496, "creatures": 2497, "destroy": 2498, "remotely": 2499, "---": 2500, "speaks": 2501, "roger": 2502, "accidentally": 2503, "angle": 2504, "focuses": 2505, "multiple": 2506, "spoil": 2507, "movement": 2508, "cartoons": 2509, "guilty": 2510, "lesbian": 2511, "invisible": 2512, "emma": 2513, "speech": 2514, "previously": 2515, "chose": 2516, "twisted": 2517, "initial": 2518, "performed": 2519, "abuse": 2520, "nazi": 2521, "category": 2522, "well.<br": 2523, "him.<br": 2524, "lawyer": 2525, "t": 2526, "colors": 2527, "forest": 2528, "focused": 2529, "cultural": 2530, "haunting": 2531, "friday": 2532, "one.<br": 2533, "abandoned": 2534, "terror": 2535, "accents": 2536, "pitt": 2537, "path": 2538, "drop": 2539, "hong": 2540, "metal": 2541, "eight": 2542, "draw": 2543, "theory": 2544, "deaths": 2545, "mainstream": 2546, "darkness": 2547, "print": 2548, "liners": 2549, "witness": 2550, "professor": 2551, "lights": 2552, "committed": 2553, "paint": 2554, "story.<br": 2555, "fare": 2556, "reveal": 2557, "adventures": 2558, "edward": 2559, "passing": 2560, "gritty": 2561, "ghosts": 2562, "crash": 2563, "display": 2564, "treasure": 2565, "campy": 2566, "ned": 2567, "delivery": 2568, "ruin": 2569, "con": 2570, "/>even": 2571, "unlikely": 2572, "experienced": 2573, "canadian": 2574, "reputation": 2575, "refreshing": 2576, "frightening": 2577, "sword": 2578, "universe": 2579, "stolen": 2580, "welcome": 2581, "freeman": 2582, "believed": 2583, "surreal": 2584, "christ": 2585, "reveals": 2586, "listening": 2587, "suffer": 2588, "mexico": 2589, "texas": 2590, "vietnam": 2591, "rachel": 2592, "spite": 2593, "san": 2594, "/>some": 2595, "explains": 2596, "veteran": 2597, "offered": 2598, "/>of": 2599, "intellectual": 2600, "prior": 2601, "statement": 2602, "forgettable": 2603, "ha": 2604, "proud": 2605, "offensive": 2606, "downright": 2607, "surprises": 2608, "branagh": 2609, "rule": 2610, "friendly": 2611, "aka": 2612, "routine": 2613, "mistakes": 2614, "whoever": 2615, "artists": 2616, "everywhere": 2617, "express": 2618, "lisa": 2619, "blah": 2620, "bourne": 2621, "experiences": 2622, "forth": 2623, "execution": 2624, "/>on": 2625, "exact": 2626, "insight": 2627, "dogs": 2628, "california": 2629, "melodrama": 2630, "peace": 2631, "prime": 2632, "regret": 2633, "appreciated": 2634, "johnson": 2635, "me.<br": 2636, "urban": 2637, "amazed": 2638, "titanic": 2639, "combined": 2640, "hired": 2641, "walked": 2642, "court": 2643, "lincoln": 2644, "pulls": 2645, "k": 2646, "conversation": 2647, "understood": 2648, "dragon": 2649, "bus": 2650, "struggling": 2651, "sensitive": 2652, "sympathy": 2653, "mgm": 2654, "shadow": 2655, "/>don't": 2656, "atrocious": 2657, "paying": 2658, "surface": 2659, "scares": 2660, "gross": 2661, "effectively": 2662, "victoria": 2663, "alice": 2664, "idiot": 2665, "uninteresting": 2666, "narration": 2667, "heavily": 2668, "sarah": 2669, "degree": 2670, "blown": 2671, "irish": 2672, "wear": 2673, "enter": 2674, "table": 2675, "favorites": 2676, "wave": 2677, "blockbuster": 2678, "bore": 2679, "figured": 2680, "sleeping": 2681, "trapped": 2682, "jon": 2683, "dress": 2684, "russell": 2685, "rights": 2686, "false": 2687, "lonely": 2688, "lion": 2689, "mexican": 2690, "structure": 2691, "grave": 2692, "section": 2693, "scenario": 2694, "larry": 2695, "clich\u00e9d": 2696, "account": 2697, "variety": 2698, "complicated": 2699, "afternoon": 2700, "bollywood": 2701, "ron": 2702, "changing": 2703, "interview": 2704, "sidney": 2705, "department": 2706, "alright": 2707, "suspenseful": 2708, "donald": 2709, "cabin": 2710, "placed": 2711, "beast": 2712, "stereotypical": 2713, "spends": 2714, "granted": 2715, "punch": 2716, "fabulous": 2717, "un": 2718, "figures": 2719, "crude": 2720, "aliens": 2721, "kinds": 2722, "ted": 2723, "/>another": 2724, "matrix": 2725, "crying": 2726, "convince": 2727, "anger": 2728, "forgot": 2729, "sir": 2730, "14": 2731, "handed": 2732, "jungle": 2733, "featured": 2734, "starred": 2735, "midnight": 2736, "belief": 2737, "kiss": 2738, "tight": 2739, "driver": 2740, "julie": 2741, "junk": 2742, "truck": 2743, "sunday": 2744, "indie": 2745, "bothered": 2746, "all.<br": 2747, "teeth": 2748, "via": 2749, "skill": 2750, "u": 2751, "lifetime": 2752, "faithful": 2753, "position": 2754, "china": 2755, "required": 2756, "nation": 2757, "hardy": 2758, "this.<br": 2759, "pregnant": 2760, "warner": 2761, "amazingly": 2762, "dean": 2763, "stayed": 2764, "sold": 2765, "sounded": 2766, "prefer": 2767, "25": 2768, "demons": 2769, "sorts": 2770, "slapstick": 2771, "deeper": 2772, "significant": 2773, ":)": 2774, "sun": 2775, "introduction": 2776, "mirror": 2777, "jobs": 2778, "rings": 2779, "wilson": 2780, "throwing": 2781, "demon": 2782, "beach": 2783, "india": 2784, "necessarily": 2785, "criminals": 2786, "tree": 2787, "description": 2788, "julia": 2789, "status": 2790, "answers": 2791, "critical": 2792, "device": 2793, "fictional": 2794, "unconvincing": 2795, "imagery": 2796, "1950": 2797, "learning": 2798, "east": 2799, "suck": 2800, "buying": 2801, "dude": 2802, "examples": 2803, "brad": 2804, "studios": 2805, "criticism": 2806, "summary": 2807, "dollar": 2808, "worthwhile": 2809, "environment": 2810, "closing": 2811, "honor": 2812, "handle": 2813, "revolution": 2814, "spoken": 2815, "touched": 2816, "foster": 2817, "gas": 2818, "notable": 2819, "ai": 2820, "raw": 2821, "succeeds": 2822, "achieve": 2823, "mountain": 2824, "bound": 2825, "essential": 2826, "league": 2827, "and/or": 2828, "initially": 2829, "expert": 2830, "enjoying": 2831, "flight": 2832, "ignore": 2833, "titles": 2834, "hip": 2835, "chilling": 2836, "hoffman": 2837, "calling": 2838, "cell": 2839, "subtitles": 2840, "network": 2841, "toy": 2842, "beloved": 2843, "locked": 2844, "desperately": 2845, "renting": 2846, "serve": 2847, "choices": 2848, "minds": 2849, "musicals": 2850, "+": 2851, "exists": 2852, "leslie": 2853, "halfway": 2854, "notorious": 2855, "facial": 2856, "raise": 2857, "turkey": 2858, "reed": 2859, "/>we": 2860, "join": 2861, "stays": 2862, "dennis": 2863, "cruel": 2864, "navy": 2865, "lie": 2866, "aunt": 2867, "spoof": 2868, "daughters": 2869, "inept": 2870, "jake": 2871, "quirky": 2872, "rough": 2873, "productions": 2874, "flashback": 2875, "views": 2876, "extraordinary": 2877, "caring": 2878, "reminiscent": 2879, "mildly": 2880, "burt": 2881, "expression": 2882, "regarding": 2883, "rolling": 2884, "regard": 2885, "fallen": 2886, "claire": 2887, "miller": 2888, "bitter": 2889, "headed": 2890, "grim": 2891, "screening": 2892, "sinister": 2893, "mere": 2894, "settings": 2895, "lazy": 2896, "praise": 2897, "bat": 2898, "everyday": 2899, "entertain": 2900, "trick": 2901, "timing": 2902, "prepared": 2903, "challenge": 2904, "obsession": 2905, "underground": 2906, "disbelief": 2907, "/>anyway": 2908, "intensity": 2909, "mature": 2910, "von": 2911, "rogers": 2912, "crafted": 2913, "ludicrous": 2914, "pack": 2915, "enemy": 2916, "balance": 2917, "picks": 2918, "charge": 2919, "causes": 2920, "1980": 2921, "determined": 2922, "advantage": 2923, "protect": 2924, "marvelous": 2925, "lugosi": 2926, "maker": 2927, "/>-": 2928, "depiction": 2929, "sandler": 2930, "cases": 2931, "/>with": 2932, "goofy": 2933, "comical": 2934, "michelle": 2935, "thrilling": 2936, "carried": 2937, "adding": 2938, "cook": 2939, "term": 2940, "decades": 2941, "murderer": 2942, "seek": 2943, "amongst": 2944, "workers": 2945, "bbc": 2946, "jail": 2947, "wears": 2948, "buck": 2949, "convey": 2950, "carries": 2951, "destroyed": 2952, "arrives": 2953, "thankfully": 2954, "warned": 2955, "raised": 2956, "quest": 2957, "presentation": 2958, "jumps": 2959, "refuses": 2960, "sitcom": 2961, "remind": 2962, "breathtaking": 2963, "breath": 2964, "lane": 2965, "helping": 2966, "nine": 2967, "arms": 2968, "basis": 2969, "drinking": 2970, "shape": 2971, "greater": 2972, "properly": 2973, "burns": 2974, "racist": 2975, "authentic": 2976, "wanna": 2977, "per": 2978, "weapons": 2979, "encounter": 2980, "torn": 2981, "fourth": 2982, "originality": 2983, "task": 2984, "novels": 2985, "hundreds": 2986, "sutherland": 2987, "hole": 2988, "that.<br": 2989, "obnoxious": 2990, "stomach": 2991, "mansion": 2992, "purely": 2993, "carrying": 2994, "mass": 2995, "served": 2996, "susan": 2997, "sin": 2998, "inspiration": 2999, "sleazy": 3000, "ironic": 3001, "tales": 3002, "graphics": 3003, "horrific": 3004, "replaced": 3005, "shut": 3006, "cooper": 3007, "stanwyck": 3008, "tradition": 3009, "interviews": 3010, "hood": 3011, "attempting": 3012, "guard": 3013, "patient": 3014, "storytelling": 3015, "8/10": 3016, "stylish": 3017, "extent": 3018, "n": 3019, "spielberg": 3020, "out.<br": 3021, "grey": 3022, "experiment": 3023, "interpretation": 3024, "jewish": 3025, "pet": 3026, "madness": 3027, "sings": 3028, "maria": 3029, "packed": 3030, "mouse": 3031, "13": 3032, "inspector": 3033, "way.<br": 3034, "homeless": 3035, "struggles": 3036, "base": 3037, "southern": 3038, "westerns": 3039, "escapes": 3040, "snow": 3041, "albeit": 3042, "daily": 3043, "shorts": 3044, "confusion": 3045, "wing": 3046, "remote": 3047, "pool": 3048, "brooks": 3049, "mentally": 3050, "steps": 3051, "minded": 3052, "sullivan": 3053, "hint": 3054, "holmes": 3055, "storm": 3056, "warn": 3057, "60s": 3058, "m": 3059, "successfully": 3060, "mindless": 3061, "funnier": 3062, "embarrassed": 3063, "courage": 3064, "happiness": 3065, "proof": 3066, "throws": 3067, "contain": 3068, "manager": 3069, "legs": 3070, "technically": 3071, "1970": 3072, "intentions": 3073, "bridge": 3074, "flawed": 3075, "lucy": 3076, "blair": 3077, "pride": 3078, "gruesome": 3079, "carol": 3080, "portrait": 3081, "provoking": 3082, "angels": 3083, "upset": 3084, "baker": 3085, "reference": 3086, "established": 3087, "lesser": 3088, "rival": 3089, "elvis": 3090, "carpenter": 3091, "cole": 3092, "philip": 3093, "chair": 3094, "thousands": 3095, "revolves": 3096, "ta": 3097, "catholic": 3098, "drives": 3099, "che": 3100, "personalities": 3101, "here.<br": 3102, "tracy": 3103, "elvira": 3104, "existent": 3105, "clips": 3106, "attacked": 3107, "cynical": 3108, "entry": 3109, "arm": 3110, "fish": 3111, "ashamed": 3112, "laura": 3113, "helen": 3114, "greatly": 3115, "sides": 3116, "thief": 3117, "performers": 3118, "cheese": 3119, "laid": 3120, "spin": 3121, "walken": 3122, "riding": 3123, "retarded": 3124, "seeking": 3125, "tense": 3126, "bo": 3127, "format": 3128, "fbi": 3129, "seagal": 3130, "lily": 3131, "thrillers": 3132, "usa": 3133, "hundred": 3134, "2006": 3135, "overcome": 3136, "shark": 3137, "stops": 3138, "jesse": 3139, "glass": 3140, "trade": 3141, "italy": 3142, "ratings": 3143, "topic": 3144, "strip": 3145, "eva": 3146, "suffered": 3147, "wins": 3148, "risk": 3149, "physically": 3150, "flow": 3151, "larger": 3152, "whereas": 3153, "c": 3154, "text": 3155, "sum": 3156, "zone": 3157, "chasing": 3158, "endearing": 3159, "trial": 3160, "idiotic": 3161, "lying": 3162, "jessica": 3163, "rochester": 3164, "gripping": 3165, "opened": 3166, "suspects": 3167, "noble": 3168, "ensemble": 3169, "millions": 3170, "7/10": 3171, "assistant": 3172, "stanley": 3173, "pat": 3174, "tongue": 3175, "shower": 3176, "ralph": 3177, "/>although": 3178, "sends": 3179, "magazine": 3180, "matthau": 3181, "attacks": 3182, "screenwriter": 3183, "widmark": 3184, "factory": 3185, "lessons": 3186, "dentist": 3187, "credible": 3188, "develops": 3189, "gain": 3190, "pitch": 3191, "neat": 3192, "card": 3193, "wasting": 3194, "appearing": 3195, "complaint": 3196, "achieved": 3197, "infamous": 3198, "stretch": 3199, 